import React from 'react';

const Hobby = () => {
    return (
        <div>
            <p><b>Хо́бби</b> (от англ. hobby — увлечение, любимое дело), или увлечение, — вид человеческой деятельности, некое занятие, которым занимаются на досуге, для наслаждения. Увлечение — то, чем человек любит и с радостью готов заниматься в своё свободное время. Увлечение является хорошим способом борьбы со стрессом, гневом. Кроме того, увлечения зачастую помогают развить кругозор. Основная цель увлечений — помочь самореализоваться.</p>
            <p>Словом «хобби» в английском языке в конце XIII века называли маленькую лошадь. Впоследствии, с 1550-х слово это стало обозначать детскую игрушечную лошадку hobbyhorse. Слово hobbyhorse как обозначение любимого времяпрепровождения стало по-настоящему модным после выхода романа Лоренса Стерна «Жизнь и мнения Тристрама Шенди, джентльмена» (1760—1767). Каждый герой этого романа наделен своим hobbyhorse, коньком ― интересом, любимой темой для разговора или повторяющейся поведенческой практикой.</p>
            <ul>
                <h3>Активные хобби</h3>
                <li>Туризм</li>
                <li>Охота</li>
                <li>Рыбалка</li>
                <li>Наблюдение за птицами</li>
                <li>Танцы</li>
                <li>Пейнтбол</li>
                <li>Страйкбол</li>
                <li>Геокешинг</li>
                <li>Историческая реконструкция</li>
                <li>Ролевые игры</li>
                <li>Железнодорожные хобби</li>
                <li>Любительская астрономия</li>
                <li>Игра в любительском театре</li>
            </ul>
            <ul>
                <h3>«Домашние» хобби</h3>
                <li>Коллекционирование</li>
                <li>Моделизм</li>
                <li>Собирание пазлов</li>
                <li>Цветоводство</li>
                <li>Садоводство</li>
                <li>Рукоделие</li>
                <li>Любительская фотография</li>
                <li>Любительская живопись</li>
                <li>Кулинария</li>
                <li>Пение, караоке</li>
                <li>Игра на музыкальном инструменте</li>
                <li>Компьютерные игры</li>
                <li>Настольные игры</li>
                <li>Интеллектуальные игры (кроссворды, ребусы)</li>
                <li>Шахматы</li>
                <li>Чтение</li>
                <li>Стихоплётство</li>
            </ul>
        </div>
    )
}

export default Hobby;