import React from 'react';

const Sport = () => {
    return (
        <div class="politics">
            <h3>Самые необычные политики мира</h3>
            <h4>Йон Гнарр. Исландия.</h4>
            <img src='politics1.jpg'></img>
            <p>
                В Исландии есть достаточно неординарный политик – мэр Рейкьявика Йон Гнарр. Он является лидером откровенно стебной партии, которая занимается тем, что высмеивает политику в традиционном смысле. Например, "Лучшая партия" (название движения) во время предвыборной гонки пообещала своим избирателям открыть Диснейленд в аэропорту столицы, свободный от наркотиков парламент, а также добыть для зоопарка нового белого медведя.
            </p>
            <p>
                Лидер партии, сам по себе — не совсем обычный политический деятель, при других обстоятельствах его могли бы не понять и уж точно не подпустить к власти. Например, интересный факт: в школе он был далеко не отличник, и университет ему тоже оказался не по зубам. Гнарр был участником панк-группы, комедийным актером со специфическим юмором, кроме того, принимал участие в гей-параде, одетый в женское платье.
            </p>
            <p>
                Он не стесняется говорить, что политику серьезно не воспринимает, и вообще у него аллергия на политику. Вот только это не помешало жителям Рейкьявика выбрать Йона Гнарра своим мэром. Самое интересное, что ему удалось-таки стать достойным градоначальником. Так, что Гнарр вполне мог бы занять должность премьер-министра Исландии.
            </p>

            <h4>Клоун Тиририка. Бразилия.</h4>
            <img src='politics2.jpg'></img>
            <p>
                Если предыдущий политик своей деятельностью сильно напоминал клоуна, то этот – в прямом смысле клоун. В начале, кандидатура в Парламент Бразилии в лице Франсиско Эверарда Оливейра Силва выглядела похожей на фарс. Из-за того, что общественность знала его как "Тиририка" – клоуна, выступающего перед ними в местном цирке. На деле, его предвыборная компания вполне соответствовала его роду деятельности. Новоиспеченный политик делился с избирателями своим мнением по поводу современной политики: "Хуже, чем сейчас, уже не будет" и "Вы знаете, чем занимаются депутаты? Я тоже не знаю. Проголосуйте за меня, и я вам расскажу!" Такие громкие слова привели его к цели, так как люди ему поверили и отдали за него свои голоса. Наверное решили, что в Парламенте как раз не хватает такого как он. Тиририк, кстати, стал самым дисциплинированным депутатом.            </p>
            <p>
                Недоброжелатели, правда, хотели избавиться от такого депутата и заявили, что он не соответствует занимаемой должности, так как не умеет читать и писать. Поэтому Тиририку пришлось доказать в суде, что он не безграмотный. Позднее клоун во второй раз стал депутатом Парламента в своем округе. А в предвыборной компании он даже обратился к образу Дарта Вейдера. Кстати!
            </p>

            <h4>Дарт Алексеевич Вейдер. Украина.</h4>
            <img src='politics3.jpg'></img>
            <p>
                Если говорить об "Интернет партии Украины", стоит более подробно познакомиться с ее лидером. Весной 2014 года наступил пик его популярности, телевидение, газеты и социальные сети переполняла информация о его регистрации в качестве кандидата на выборы Президента. Несмотря на то, что он формально подходил по всем критериям – Центральная избирательная комиссия ему отказала. Следующим шагом в планах Дарта Вейдера были выборы мэра, в этот раз кандидат с необычным именем попал в бюллетени, причем сразу принял участие в гонке за место в Киеве и Одессе, вот только с разными отчествами.
            </p>
            <p>
                В первой пятерке деятелей "Интернет партии Украины" стоят кандидаты, которые не уступают в оригинальности своему лидеру: Император Викторович Палпатин, Степан Михайлович Чубакка, Падме Николаевна Амидала и Магистр Владимирович Йода. Между тем, на тех парламентских выборах появилось целых 13 «Дартов Вейдеров». Один из них – все тот же лидер "Интернет партии Украины", а двенадцать других – мажоритарщики из разных округов города Киева.
            </p>
            <p>
                В предвыборных лозунгах партии Дарт Вейдер назван "кандидатом с человеческим лицом", а Чубакка призван ударить мохнатую лапу коррупции. Агитационные видеоролики изображают лидера партии, как запорожского казака и обещают сохранить украинские земли, а главное – сало. Впрочем, сколько-нибудь заметных результатов этим кандидатам добиться не удалось...
            </p>

            <h4>Таня Дерво. Бельгия.</h4>
            <img src='politics4.jpg'></img>
            <p>
                В Бельгии в 2005 году появилась крайне странная партия – "NEE" (что в переводе означает – «Нет»). Студенты-политики встали на защиту своего голоса в стране, где все обязаны принимать участие в выборах. Они решили голосовать против всего, что рассматривает Парламент, а потом – вообще отказались занять депутатские кресла, в случае победы их кандидатов на выборах.
            </p>
            <p>
                Однако мировую известность партии – принесла не ее нигилистическая политическая программа, а один единственный кандидат, о котором писали все мировые СМИ. Этим кандидатом стала студентка Таня Дерво. За место в Парламенте Бельгии девушка пообещала 40 тысяч минетов для первых 40 тысяч мужчин, проголосовавших за нее. Для этого надо было отдать за нее свой голос и оставить заявку на сайте.
            </p>
            <p>
                Такая оригинальная программа появилась в ответ на обещание премьер-министра создать 200 тысяч рабочих мест (jobs) в случае победы. Таня в свою очередь пообещала 40 тысяч минетов (blowjobs). Сексуальная и откровенная агитация также не обеспечила студентке место в Парламенте, хотя, было бы крайне интересно узнать – сдержала бы Таня свое обещание или нет.
            </p>

            <h4>Мицуо Матэйоши. Япония.</h4>
            <img src='politics5.jpg'></img>
            <p>
                Мицуо Матэйоши – это японский политический деятель, провозглосивший себя "единственным Богом Мицуо Матэйоши Иисусом Христом". Он развивал специфическую концепцию Христианства, под крепким влиянием эсхатологии. В 1997 Матэйоши организовал "Мировую Экономическую Партию Общины", основанную, главным образом на его уверенности в своем божественном происхождении.
            </p>
            <p>
                В своей политической программе Мицуо заявил, что подобно Христу, устроит Судный день, но исключительно в рамках текущей политической системы и ее законов. Его первый шаг в качестве Спасителя – стать премьер-министром Японии. Тогда он обещал преобразовать японское общество. Матэйоши Иисус не собирался на этом останавливаться, потому как планировал править во всем мире, примиряя в своем лице закон Божий и человеческий.
            </p>
            <p>
                Он выступал на многих выборах, но пока ни разу не победил. В ходе предвыборных кампаний он убеждал противников совершить харакири, и предупреждал, что отправит их в Ад. Как большинство японских политических деятелей, он проводил свои кампании в специально приспособленных для этого микроавтобусах с компактными громкоговорителями.
            </p>

            <h4>Кот Стаббс. Аляска, США.</h4>
            <img src='politics6.jpg'></img>
            <p>
                Ну а бесспорно САМЫЙ необычной политик из всех – родом из США. Когда в 1997 году жители городка Талкитна (Аляска) разочаровались во всех кандидатах на место мэра, было принято неординарное решение. Избиратели поддержали предложение владелицы магазина Nagley’s General Store – выбрать мэром ее кота Стаббса. Кстати, выбрали его почти единогласно, что небывалая редкость в наше время, с тех пор его полномочия продлевают на каждых выборах. Последний раз это произошло на выборах в 2012 году.
            </p>
            <p>
                Стаббс отлично справляется со своими обязанностями градоначальника. Кот не знает, что такое коррупция и серьезно помогает развитию бизнеса. Кот-мэр стал магнитом для туристов, теперь каждый год в Талкитну приезжает несколько тысяч туристов, пополняя казну своими расходами.
            </p>
        </div>
    )
}

export default Sport;