import React from 'react';

const Games = () => {
    return (
        <div class="games">
            <h3>Новости из мира WOW</h3>
            <ul>
                <li>
                    <p class="games__title">Путешествие во времени — Запределье (Burning Crusade)</p>
                    <p>
                    На этой неделе вы можете отправиться в Запределье и заново сразиться с Иллиданом и его приспешниками в «Черном храме».                    </p>
                </li>
                <li>
                    <p class="games__title">WoW Classic: Логово Крыла Тьмы и многое другое уже в игре!</p>
                    <p>
                    В самом свежем обновлении для WoW Classic появится рейд «Логово Крыла Тьмы», а также новые награды за репутацию, классовые задания и не только.
                    </p>
                </li>
                <li>
                    <p class="games__title">WoW Classic: задания для классов и новые награды за репутацию</p>
                    <p>
                    В этом обновлении WoW Classic станут доступны новые награды за репутацию, а также цепочки заданий классов, которые приведут вас в темные коридоры Храма Атал'Хаккара.                    </p>
                </li>
                <li>
                    <p class="games__title">«Любовная лихорадка» началась!</p>
                    <p>
                    В крупных городах Азерота воцарилась особая атмосфера. Многие стражники и горожане, настроенные на романтический лад, дарят друг другу подарки.                    </p>
                </li>
                <li>
                    <p class="games__title">Планы чемпионата Arena World Championship и состязаний Mythic Dungeon International в 2020 г.</p>
                    <p>
                    Начинается заключительный сезон Battle for Azeroth, и в этом году мы планируем устроить кое-что действительно потрясающее — крупнейшие LAN-турниры, которые мы когда-либо проводили. Турниры Mythic Dungeon International и Arena World Championship 2020 г. непременно станут одними из лучших проведенных нами киберспортивных мероприятий.                    </p>
                </li>
            </ul>
        </div>
    )
}

export default Games;